/* Service command call */
"Skype/Call" = "Skype/Helista";

/* Service command  send message */
"Skype/Send Message" = "Skype/Saada teade";

/* Service command  add contact */
"Skype/Add Contact" = "Skype/Lisa kontakt";

/* Service command  send SMS  */
"Skype/Send SMS" = "Skype/Saada SMS";